"InputSlot" = "Papiermagazin";
"MediaType" = "Papiertyp";
"2ndValueName" = "Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Text";
"WaitMessage" = "Verbindung wird hergestellt. Bitte warten.";
"WaitMessageWakeUp" = "Übertragung findet statt. \nSystem wird aus dem Stromsparmodus aktiviert.\n Bitte den Abschluss der Übertragung abwarten.\n";
"TextLengthAlert" = "[%@]: Geben Sie mindestens ein Zeichen ein.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "Folgende Zeichen können bei diesen Elementen nicht verwendet werden.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Geben Sie die folgenden Informationen ein:\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Die Einstellungen für die Option unterscheiden sich von denen im Drucker.  Geben Sie die richtigen Einstellungen ein.";
"SetteingMismatchDate" = "Die Einstellungen für die Option unterscheiden sich von denen im Drucker.  Geben Sie die richtigen Einstellungen ein.\n\n(Datum und Uhrzeit der letzten Aktualisierung: %@)";
"SetteingMatchDate" = "(Datum und Uhrzeit der letzten Aktualisierung: %@)";
"CantGetInformation" = "Die Information konnte nicht empfangen werden.  Überprüfen Sie die Verbindung zum Drucker.";
"PageSize_InvalidAlert" = "Druck wegen nicht unterstütztem Papierformat nicht möglich. Druck wird abgebrochen.\n\n[Papierformat]%@";
"PageNumEmptyAlert" = "[Seitenzahl]: Geben Sie mindestens ein Zeichen ein.";
"PageNumRangeAlert" = "Der eingegebene Wert überschreitet den zulässigen Bereich oder ist ungültig.\n[Seitenzahl]: %d ... %d";
"PageNumDuplicateAlert" = "[Seitenzahl] wird dupliziert.\n[Duplizierte Seite]: %@";
"PageNumMaxItemAlert" = "Durch die angegebene Anzahl wird die maximal mögliche Anzahl überschritten.  Geben Sie eine Anzahl ein, durch die der zulässige Bereich nicht überschritten wird.\n[maximal mögliche]: %d";
"PerPage_DeleteAlert" = "Möchten Sie die Einstellungen wirklich löschen?\n[Listenname]: %@";
"ListEdit1M_DuplicatedAlert" = "Der eingegebene Name wird bereits verwendet.  Geben Sie einen anderen Namen ein.\n[Listenname]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "Auf Geräteseite ist [M. Magic Packet aufweck] nicht angegeben.\n[M. Magic Packet aufweck] wird auf AUS gesetzt.";
"MacAddressHintMessage" = "Unter [MAC-Adresse] wird die MAC-Adresse der Erweiterungsnetzwerkkarte des Hauptsystems angegeben.\nZulässig sind alphanumerische Zeichen halber Breite (0-9, A-F, a-f), Sonderzeichen (<:>(Doppelpunkt)).\nBeispiel:[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "Die Information konnte nicht empfangen werden.  Überprüfen Sie die Verbindung zum Drucker.";
"MacAddressNoInputAlert" = "[MAC-Adresse] wurde nicht eingegeben. Bitte eingeben.";
"MacAddressInvalidAlert" = "Ungültige [MAC-Adresse]. Bitte im nachfolgend dargestellten Format eingeben.\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
